[Assassin.Head_Zero002 CustomizationDefinition]
CustomizationName="Navalha"

[Assassin.Head_Zero009 CustomizationDefinition]
CustomizationName="Motociclista Saqueador"

[Assassin.Head_Zero010 CustomizationDefinition]
CustomizationName="Alienado"

[Assassin.Head_Zero012 CustomizationDefinition]
CustomizationName="Fantasma"

[Assassin.Head_Zero013 CustomizationDefinition]
CustomizationName="Surreal"

[Assassin.Head_Zero014 CustomizationDefinition]
CustomizationName="Punk"

[Assassin.Head_Zero015 CustomizationDefinition]
CustomizationName="3ng13"

[Assassin.Head_Zero016 CustomizationDefinition]
CustomizationName="Niilismo"

[Assassin.Head_Zero017 CustomizationDefinition]
CustomizationName="Anti-impactos"

[Assassin.Head_Zero018 CustomizationDefinition]
CustomizationName="Dissonância"

[Assassin.Head_Zero025 CustomizationDefinition]
CustomizationName="Galahad"

[Assassin.Head_Zero026 CustomizationDefinition]
CustomizationName="Trem de Encrenqueiro"

[Assassin.Head_Zero030 CustomizationDefinition]
CustomizationName="Edição Especial: Perdido"

[Assassin.Head_ZeroBL1 CustomizationDefinition]
CustomizationName="Veterano da Sepultura"

[Assassin.Head_ZeroHJ CustomizationDefinition]
CustomizationName="Máscara de Jack O'Cara"

[Assassin.Head_ZeroMC CustomizationDefinition]
CustomizationName="Astuto"

[Assassin.Skin_BanditA CustomizationDefinition]
CustomizationName="Ferrugem e Sangue de Bandido"

[Assassin.Skin_BanditB CustomizationDefinition]
CustomizationName="Pintura de Guerra de Bandido"

[Assassin.Skin_BanditC CustomizationDefinition]
CustomizationName="Incineração de Bandido"

[Assassin.Skin_BL1 CustomizationDefinition]
CustomizationName="Lenda de Pandora"

[Assassin.Skin_BlackA CustomizationDefinition]
CustomizationName="Noite Escura"

[Assassin.Skin_BlueA CustomizationDefinition]
CustomizationName="Traje da Sepultura"

[Assassin.Skin_BlueB CustomizationDefinition]
CustomizationName="Escaravelho Azul"

[Assassin.Skin_BlueC CustomizationDefinition]
CustomizationName="Avalanche de Balas"

[Assassin.Skin_BlueD CustomizationDefinition]
CustomizationName="Sangue Celestial"

[Assassin.Skin_BlueE CustomizationDefinition]
CustomizationName="Robô azul"

[Assassin.Skin_BlueF CustomizationDefinition]
CustomizationName="Ultramarino"

[Assassin.Skin_BlueG CustomizationDefinition]
CustomizationName="Especial Luz Azul"

[Assassin.Skin_BlueH CustomizationDefinition]
CustomizationName="Cavaleiro Azul"

[Assassin.Skin_CyanA CustomizationDefinition]
CustomizationName="Faça um Desejo"

[Assassin.Skin_CyanB CustomizationDefinition]
CustomizationName="Cianeto"

[Assassin.Skin_CyanC CustomizationDefinition]
CustomizationName="Harmonioso"

[Assassin.Skin_CyanD CustomizationDefinition]
CustomizationName="Pele Ciano"

[Assassin.Skin_CyanE CustomizationDefinition]
CustomizationName="Nuvem de Violência"

[Assassin.Skin_CyanF CustomizationDefinition]
CustomizationName="Frio como o Gelo"

[Assassin.Skin_CyanG CustomizationDefinition]
CustomizationName="Distância Emocional"

[Assassin.Skin_CyanH CustomizationDefinition]
CustomizationName="Sapo Guerreiro"

[Assassin.Skin_DahlA CustomizationDefinition]
CustomizationName="Elite Dahl"

[Assassin.Skin_DahlB CustomizationDefinition]
CustomizationName="Oficial Dahl"

[Assassin.Skin_DahlC CustomizationDefinition]
CustomizationName="Saqueador Dahl"

[Assassin.Skin_DigitalEd CustomizationDefinition]
CustomizationName="Edição Especial: Em Chamas"

[Assassin.Skin_Gearbox CustomizationDefinition]
CustomizationName="Gearbox"

[Assassin.Skin_GrayA CustomizationDefinition]
CustomizationName="Zona Moral Incerta"

[Assassin.Skin_GreenA CustomizationDefinition]
CustomizationName="Reptil"

[Assassin.Skin_GreenB CustomizationDefinition]
CustomizationName="Monstro de Olhos Verdes"

[Assassin.Skin_GreenC CustomizationDefinition]
CustomizationName="Assassino Esmeralda"

[Assassin.Skin_GreenD CustomizationDefinition]
CustomizationName="Corredor"

[Assassin.Skin_GreenE CustomizationDefinition]
CustomizationName="Seriedade"

[Assassin.Skin_GreenF CustomizationDefinition]
CustomizationName="Folha ao Vento"

[Assassin.Skin_GreenG CustomizationDefinition]
CustomizationName="Olhos de Serpente"

[Assassin.Skin_GreenH CustomizationDefinition]
CustomizationName="Mutante"

[Assassin.Skin_HyperionA CustomizationDefinition]
CustomizationName="Honra Hyperion"

[Assassin.Skin_HyperionB CustomizationDefinition]
CustomizationName="Heroísmo Hyperion"

[Assassin.Skin_HyperionC CustomizationDefinition]
CustomizationName="Vespa Hyperion"

[Assassin.Skin_JakobsA CustomizationDefinition]
CustomizationName="Jakobs Antiquado"

[Assassin.Skin_JakobsB CustomizationDefinition]
CustomizationName="Jakobs Familiar"

[Assassin.Skin_JakobsC CustomizationDefinition]
CustomizationName="Jakobs Filigrana"

[Assassin.Skin_MaliwanA CustomizationDefinition]
CustomizationName="Estilo Maliwan"

[Assassin.Skin_MaliwanB CustomizationDefinition]
CustomizationName="Elegância Maliwan"

[Assassin.Skin_MaliwanC CustomizationDefinition]
CustomizationName="Graciosidade Maliwan"

[Assassin.Skin_Minecraft CustomizationDefinition]
CustomizationName="Arte Mineira"

[Assassin.Skin_OrangeA CustomizationDefinition]
CustomizationName="Rajada de Fogo"

[Assassin.Skin_OrangeB CustomizationDefinition]
CustomizationName="Bronze de Alta Categoria"

[Assassin.Skin_OrangeC CustomizationDefinition]
CustomizationName="HEV-y "

[Assassin.Skin_OrangeD CustomizationDefinition]
CustomizationName="Vitamina C"

[Assassin.Skin_OrangeE CustomizationDefinition]
CustomizationName="Assassino Ambar"

[Assassin.Skin_OrangeF CustomizationDefinition]
CustomizationName="Contusão Laranja"

[Assassin.Skin_OrangeG CustomizationDefinition]
CustomizationName="Laranja Maligno"

[Assassin.Skin_OrangeH CustomizationDefinition]
CustomizationName="Sangue de Pedra"

[Assassin.Skin_PinkA CustomizationDefinition]
CustomizationName="Pandoricórnio Rosa"

[Assassin.Skin_PinkB CustomizationDefinition]
CustomizationName="Na ponta dos pés pelas Tulipas"

[Assassin.Skin_PinkC CustomizationDefinition]
CustomizationName="Flores sobre o Túmulo"

[Assassin.Skin_PinkD CustomizationDefinition]
CustomizationName="Cobaia Megalomaníaca"

[Assassin.Skin_PurpleA CustomizationDefinition]
CustomizationName="Otimizado"

[Assassin.Skin_PurpleB CustomizationDefinition]
CustomizationName="Bunda Roxa"

[Assassin.Skin_PurpleC CustomizationDefinition]
CustomizationName="Estrela Ninja"

[Assassin.Skin_PurpleD CustomizationDefinition]
CustomizationName="Carrasco Enigmático"

[Assassin.Skin_RedA CustomizationDefinition]
CustomizationName="Conjuntivite"

[Assassin.Skin_RedB CustomizationDefinition]
CustomizationName="Camisa Vermelha"

[Assassin.Skin_RedC CustomizationDefinition]
CustomizationName="Picada de Aranha"

[Assassin.Skin_RedD CustomizationDefinition]
CustomizationName="Sangue e Ossos"

[Assassin.Skin_RedE CustomizationDefinition]
CustomizationName="Vermelho Melhorado"

[Assassin.Skin_RedF CustomizationDefinition]
CustomizationName="Nuances"

[Assassin.Skin_RedG CustomizationDefinition]
CustomizationName="Vermelho Autêntico"

[Assassin.Skin_RedH CustomizationDefinition]
CustomizationName="Coração de Pedra"

[Assassin.Skin_TedioreA CustomizationDefinition]
CustomizationName="Pechincha Tediore"

[Assassin.Skin_TedioreB CustomizationDefinition]
CustomizationName="SAC Tediore"

[Assassin.Skin_TedioreC CustomizationDefinition]
CustomizationName="Tediore Econômica"

[Assassin.Skin_TorgueA CustomizationDefinition]
CustomizationName="Torgue de Alta Octanagem"

[Assassin.Skin_TorgueB CustomizationDefinition]
CustomizationName="Torgue Explosiva"

[Assassin.Skin_TorgueC CustomizationDefinition]
CustomizationName="Torgue Aditivo de Velocidade"

[Assassin.Skin_VladofA CustomizationDefinition]
CustomizationName="Revolução Vladof"

[Assassin.Skin_VladofB CustomizationDefinition]
CustomizationName="Martelo e Foice Vladof"

[Assassin.Skin_VladofC CustomizationDefinition]
CustomizationName="Liberdade Vladof"

[Assassin.Skin_WhiteA CustomizationDefinition]
CustomizationName="Corretor Ortográfico"

[Assassin.Skin_YellowA CustomizationDefinition]
CustomizationName="Ângulo Reto"

[Assassin.Skin_YellowB CustomizationDefinition]
CustomizationName="Agulhada"

[Assassin.Skin_YellowC CustomizationDefinition]
CustomizationName="Ninho de Vespas"

[Assassin.Skin_YellowD CustomizationDefinition]
CustomizationName="Queimado do Sol"

[Assassin.Skin_YellowE CustomizationDefinition]
CustomizationName="Covarde"

[Assassin.Skin_YellowF CustomizationDefinition]
CustomizationName="O Dardo Covarde"

[Assassin.Skin_YellowG CustomizationDefinition]
CustomizationName="Tom Terra"

[Assassin.Skin_YellowH CustomizationDefinition]
CustomizationName="Desgastado e Esfarrapado"

[BanditTech.Skin_Blood CustomizationDefinition]
CustomizationName="Bloodshots"

[BanditTech.Skin_Blue CustomizationDefinition]
CustomizationName="Azul Plasma"

[BanditTech.Skin_BlueBlk CustomizationDefinition]
CustomizationName="Meia-noite"

[BanditTech.Skin_BlueDk CustomizationDefinition]
CustomizationName="Zafiro"

[BanditTech.Skin_BlueLt CustomizationDefinition]
CustomizationName="Corredor Celeste"

[BanditTech.Skin_CamoBlue CustomizationDefinition]
CustomizationName="Mar Ártico"

[BanditTech.Skin_CamoGrey CustomizationDefinition]
CustomizationName="Selva de Pedra"

[BanditTech.Skin_CamoGrn CustomizationDefinition]
CustomizationName="Bosque Digital"

[BanditTech.Skin_CamoTan CustomizationDefinition]
CustomizationName="Deserto Rochoso"

[BanditTech.Skin_DirtGrey CustomizationDefinition]
CustomizationName="Caminho de Terra"

[BanditTech.Skin_DirtGrng CustomizationDefinition]
CustomizationName="Corredor da Lama"

[BanditTech.Skin_DirtSpl CustomizationDefinition]
CustomizationName="Atropelado"

[BanditTech.Skin_DirtStn CustomizationDefinition]
CustomizationName="Enferrujado"

[BanditTech.Skin_F_Burst CustomizationDefinition]
CustomizationName="Salpicado"

[BanditTech.Skin_F_Char CustomizationDefinition]
CustomizationName="Chamuscado"

[BanditTech.Skin_F_Infern CustomizationDefinition]
CustomizationName="Inferno"

[BanditTech.Skin_F_Propan CustomizationDefinition]
CustomizationName="Propano"

[BanditTech.Skin_Graffiti CustomizationDefinition]
CustomizationName="Rotulador"

[BanditTech.Skin_Green CustomizationDefinition]
CustomizationName="Verde Elíseo"

[BanditTech.Skin_GreenBlk CustomizationDefinition]
CustomizationName="Verde Dragão"

[BanditTech.Skin_GreenDk CustomizationDefinition]
CustomizationName="Esmeralda"

[BanditTech.Skin_GreenLt CustomizationDefinition]
CustomizationName="Sangue Ácido"

[BanditTech.Skin_GreyBlk CustomizationDefinition]
CustomizationName="Ônix"

[BanditTech.Skin_GreyDark CustomizationDefinition]
CustomizationName="Granito"

[BanditTech.Skin_GreyLt CustomizationDefinition]
CustomizationName="Ardósia"

[BanditTech.Skin_GreyWht CustomizationDefinition]
CustomizationName="Alabastro"

[BanditTech.Skin_HexBlue CustomizationDefinition]
CustomizationName="Escudo Azul"

[BanditTech.Skin_HexGrn CustomizationDefinition]
CustomizationName="Rede Ácida"

[BanditTech.Skin_HexOrng CustomizationDefinition]
CustomizationName="Favo de Mel"

[BanditTech.Skin_HexPrpl CustomizationDefinition]
CustomizationName="Vitral"

[BanditTech.Skin_M_Alien CustomizationDefinition]
CustomizationName="Eridium Metalizado "

[BanditTech.Skin_M_Blue CustomizationDefinition]
CustomizationName="Aço Azul"

[BanditTech.Skin_M_Grey CustomizationDefinition]
CustomizationName="Junco"

[BanditTech.Skin_M_White CustomizationDefinition]
CustomizationName="Alumínio Envelhecido"

[BanditTech.Skin_Orange CustomizationDefinition]
CustomizationName="Sol de Pandora"

[BanditTech.Skin_OrangeDk CustomizationDefinition]
CustomizationName="Laranja Sombrio"

[BanditTech.Skin_OrangeLt CustomizationDefinition]
CustomizationName="Pêssego"

[BanditTech.Skin_Paint CustomizationDefinition]
CustomizationName="Pintura Escorrida"

[BanditTech.Skin_Pink CustomizationDefinition]
CustomizationName="Fusão Fucsia"

[BanditTech.Skin_PinkDark CustomizationDefinition]
CustomizationName="Ultravioleta"

[BanditTech.Skin_PinkLt CustomizationDefinition]
CustomizationName="Chiclete"

[BanditTech.Skin_Purple CustomizationDefinition]
CustomizationName="Violeta Neon"

[BanditTech.Skin_PurpleDk CustomizationDefinition]
CustomizationName="Hora de Dormir"

[BanditTech.Skin_PurpleLt CustomizationDefinition]
CustomizationName="Amor Lavanda"

[BanditTech.Skin_Red CustomizationDefinition]
CustomizationName="Melancia"

[BanditTech.Skin_RedBlk CustomizationDefinition]
CustomizationName="Névoa Vermelha"

[BanditTech.Skin_RedDark CustomizationDefinition]
CustomizationName="Banco de Sangue"

[BanditTech.Skin_RedLt CustomizationDefinition]
CustomizationName="Sangue de Skag"

[BanditTech.Skin_RingBlue CustomizationDefinition]
CustomizationName="Hipnose"

[BanditTech.Skin_RingOrng CustomizationDefinition]
CustomizationName="Estrela Nova"

[BanditTech.Skin_RingPrpl CustomizationDefinition]
CustomizationName="Dimensional"

[BanditTech.Skin_RingRed CustomizationDefinition]
CustomizationName="Infra-vermelho"

[BanditTech.Skin_Rust CustomizationDefinition]
CustomizationName="Cubo Enferrujado"

[BanditTech.Skin_S_BluBlk CustomizationDefinition]
CustomizationName="Barbeiro Azul"

[BanditTech.Skin_S_GrnBlk CustomizationDefinition]
CustomizationName="Corredor Cáustico"

[BanditTech.Skin_S_RedBlk CustomizationDefinition]
CustomizationName="Pirulito Maligno"

[BanditTech.Skin_S_YelBlk CustomizationDefinition]
CustomizationName="Vespa"

[BanditTech.Skin_Terq CustomizationDefinition]
CustomizationName="Turquesa Autêntica"

[BanditTech.Skin_TerqDark CustomizationDefinition]
CustomizationName="Monstro Marinho"

[BanditTech.Skin_TerqLt CustomizationDefinition]
CustomizationName="Frescor Mentolado"

[BanditTech.Skin_WoodBrl CustomizationDefinition]
CustomizationName="Nó Cego"

[BanditTech.Skin_WoodEpic CustomizationDefinition]
CustomizationName="Zebra Marrom"

[BanditTech.Skin_WoodOak CustomizationDefinition]
CustomizationName="Laminado"

[BanditTech.Skin_WoodOld CustomizationDefinition]
CustomizationName="Madeira"

[BanditTech.Skin_Yellow CustomizationDefinition]
CustomizationName="Cegueira Solar"

[BanditTech.Skin_YellowBk CustomizationDefinition]
CustomizationName="Amarelo Batedor"

[BanditTech.Skin_YellowDk CustomizationDefinition]
CustomizationName="Mostarda Tóxica"

[BanditTech.Skin_YellowLt CustomizationDefinition]
CustomizationName="Desbotado"

[Mercenary.Head_Merc001 CustomizationDefinition]
CustomizationName="Rasta-nefasto"

[Mercenary.Head_Merc002 CustomizationDefinition]
CustomizationName="Pistola"

[Mercenary.Head_Merc003 CustomizationDefinition]
CustomizationName="O Barão"

[Mercenary.Head_Merc004 CustomizationDefinition]
CustomizationName="Bigodão Oficial"

[Mercenary.Head_Merc005 CustomizationDefinition]
CustomizationName="Mecânico"

[Mercenary.Head_Merc006 CustomizationDefinition]
CustomizationName="Sensação de Terror"

[Mercenary.Head_Merc007 CustomizationDefinition]
CustomizationName="Bela Carta"

[Mercenary.Head_Merc008 CustomizationDefinition]
CustomizationName="Encrenqueiro com Boné"

[Mercenary.Head_Merc009 CustomizationDefinition]
CustomizationName="Fortaleza Anã"

[Mercenary.Head_Merc010 CustomizationDefinition]
CustomizationName="Calvice de Heisenberg"

[Mercenary.Head_Merc011 CustomizationDefinition]
CustomizationName="Supermosca"

[Mercenary.Head_Merc012 CustomizationDefinition]
CustomizationName="Guerreiro Enrugado"

[Mercenary.Head_Merc013 CustomizationDefinition]
CustomizationName="Edição Especial: Incógnito"

[Mercenary.Head_MercBL1 CustomizationDefinition]
CustomizationName="Veterano da Sepultura"

[Mercenary.Head_MercHJ CustomizationDefinition]
CustomizationName="Máscara de Jack O'Cara"

[Mercenary.Head_MercMC CustomizationDefinition]
CustomizationName="Lenhador"

[Mercenary.Skin_BanditA CustomizationDefinition]
CustomizationName="Ferrugem e Sangue de Bandido"

[Mercenary.Skin_BanditB CustomizationDefinition]
CustomizationName="Pintura de Guerra de Bandido"

[Mercenary.Skin_BanditC CustomizationDefinition]
CustomizationName="Incineração de Bandido"

[Mercenary.Skin_BL1 CustomizationDefinition]
CustomizationName="Lenda de Pandora"

[Mercenary.Skin_BlackA CustomizationDefinition]
CustomizationName="De volta ao Escuro"

[Mercenary.Skin_BlueA CustomizationDefinition]
CustomizationName="Fígado de Aço"

[Mercenary.Skin_BlueB CustomizationDefinition]
CustomizationName="Sangue Azul"

[Mercenary.Skin_BlueC CustomizationDefinition]
CustomizationName="Surfe a Onda"

[Mercenary.Skin_BlueD CustomizationDefinition]
CustomizationName="O Céu é o Limite"

[Mercenary.Skin_BlueE CustomizationDefinition]
CustomizationName="Me Pinto de Azul"

[Mercenary.Skin_BlueF CustomizationDefinition]
CustomizationName="Barba Azul"

[Mercenary.Skin_BlueG CustomizationDefinition]
CustomizationName="Tristeza Azul"

[Mercenary.Skin_BlueH CustomizationDefinition]
CustomizationName="Preto e Azul"

[Mercenary.Skin_CyanA CustomizationDefinition]
CustomizationName="Noite Estrelada"

[Mercenary.Skin_CyanB CustomizationDefinition]
CustomizationName="A Verdade é Verde"

[Mercenary.Skin_CyanC CustomizationDefinition]
CustomizationName="Ciano Maluco"

[Mercenary.Skin_CyanD CustomizationDefinition]
CustomizationName="Ataques de Fúria"

[Mercenary.Skin_CyanE CustomizationDefinition]
CustomizationName="Turquesa"

[Mercenary.Skin_CyanF CustomizationDefinition]
CustomizationName="Branco e Turquesa"

[Mercenary.Skin_CyanG CustomizationDefinition]
CustomizationName="Agressividade"

[Mercenary.Skin_CyanH CustomizationDefinition]
CustomizationName="Furia de Esteróides"

[Mercenary.Skin_DahlA CustomizationDefinition]
CustomizationName="Elite Dahl"

[Mercenary.Skin_DahlB CustomizationDefinition]
CustomizationName="Oficial Dahl"

[Mercenary.Skin_DahlC CustomizationDefinition]
CustomizationName="Saqueador Dahl"

[Mercenary.Skin_DigitalEd CustomizationDefinition]
CustomizationName="Edição Especial: Em Chamas"

[Mercenary.Skin_Gearbox CustomizationDefinition]
CustomizationName="Gearbox"

[Mercenary.Skin_GrayA CustomizationDefinition]
CustomizationName="Quando estiver velho e grisalho"

[Mercenary.Skin_GreenA CustomizationDefinition]
CustomizationName="Salvador Esmaga!"

[Mercenary.Skin_GreenB CustomizationDefinition]
CustomizationName="Um Dia Verde"

[Mercenary.Skin_GreenC CustomizationDefinition]
CustomizationName="Estamos Mau"

[Mercenary.Skin_GreenD CustomizationDefinition]
CustomizationName="Radioativo"

[Mercenary.Skin_GreenE CustomizationDefinition]
CustomizationName="Verde na Escuridão"

[Mercenary.Skin_GreenF CustomizationDefinition]
CustomizationName="Esmeralda Leve"

[Mercenary.Skin_GreenG CustomizationDefinition]
CustomizationName="Jeans Surrado"

[Mercenary.Skin_GreenH CustomizationDefinition]
CustomizationName="Mangas Verdes"

[Mercenary.Skin_HyperionA CustomizationDefinition]
CustomizationName="Honra Hyperion"

[Mercenary.Skin_HyperionB CustomizationDefinition]
CustomizationName="Heroísmo Hyperion"

[Mercenary.Skin_HyperionC CustomizationDefinition]
CustomizationName="Vespa Hyperion"

[Mercenary.Skin_JakobsA CustomizationDefinition]
CustomizationName="Jakobs Antiquada"

[Mercenary.Skin_JakobsB CustomizationDefinition]
CustomizationName="Jakobs Familiar"

[Mercenary.Skin_JakobsC CustomizationDefinition]
CustomizationName="Jakobs Filigrana"

[Mercenary.Skin_MaliwanA CustomizationDefinition]
CustomizationName="Estilo Maliwan"

[Mercenary.Skin_MaliwanB CustomizationDefinition]
CustomizationName="Elegância Maliwan"

[Mercenary.Skin_MaliwanC CustomizationDefinition]
CustomizationName="Graciosidade Maliwan"

[Mercenary.Skin_Minecraft CustomizationDefinition]
CustomizationName="Arte Mineira"

[Mercenary.Skin_OrangeA CustomizationDefinition]
CustomizationName="Sol da Sepultura"

[Mercenary.Skin_OrangeB CustomizationDefinition]
CustomizationName="Mandarim Ambulante"

[Mercenary.Skin_OrangeC CustomizationDefinition]
CustomizationName="Não Quero Explodir"

[Mercenary.Skin_OrangeD CustomizationDefinition]
CustomizationName="Moléstia Laranja"

[Mercenary.Skin_OrangeE CustomizationDefinition]
CustomizationName="Como Mariposa no Fogo"

[Mercenary.Skin_OrangeF CustomizationDefinition]
CustomizationName="Día de Limpeza"

[Mercenary.Skin_OrangeG CustomizationDefinition]
CustomizationName="Magnânimo"

[Mercenary.Skin_OrangeH CustomizationDefinition]
CustomizationName="Fumo nos Olhos"

[Mercenary.Skin_PinkA CustomizationDefinition]
CustomizationName="Pandoricórnio Rosa"

[Mercenary.Skin_PinkB CustomizationDefinition]
CustomizationName="Olhos Rosas"

[Mercenary.Skin_PinkC CustomizationDefinition]
CustomizationName="Luz Ultravioleta"

[Mercenary.Skin_PinkD CustomizationDefinition]
CustomizationName="Lavanda, Não Marrom"

[Mercenary.Skin_PurpleA CustomizationDefinition]
CustomizationName="Incentivo ao Time da Casa"

[Mercenary.Skin_PurpleB CustomizationDefinition]
CustomizationName="Índigo Montoya"

[Mercenary.Skin_PurpleC CustomizationDefinition]
CustomizationName="Ninja Anão"

[Mercenary.Skin_PurpleD CustomizationDefinition]
CustomizationName="Já Usei Roxo"

[Mercenary.Skin_RedA CustomizationDefinition]
CustomizationName="Em Chamas"

[Mercenary.Skin_RedB CustomizationDefinition]
CustomizationName="Vermelho de Vergonha"

[Mercenary.Skin_RedC CustomizationDefinition]
CustomizationName="Duvidoso"

[Mercenary.Skin_RedD CustomizationDefinition]
CustomizationName="Casco Vermelho"

[Mercenary.Skin_RedE CustomizationDefinition]
CustomizationName="Barão Vermelho"

[Mercenary.Skin_RedF CustomizationDefinition]
CustomizationName="Vermelho Falso"

[Mercenary.Skin_RedG CustomizationDefinition]
CustomizationName="Anão Vermelho"

[Mercenary.Skin_RedH CustomizationDefinition]
CustomizationName="Velho Grisalho"

[Mercenary.Skin_TedioreA CustomizationDefinition]
CustomizationName="Pechincha Tediore"

[Mercenary.Skin_TedioreB CustomizationDefinition]
CustomizationName="SAC Tediore"

[Mercenary.Skin_TedioreC CustomizationDefinition]
CustomizationName="Tediore Econômica"

[Mercenary.Skin_TorgueA CustomizationDefinition]
CustomizationName="Torgue de ALta Octanagem"

[Mercenary.Skin_TorgueB CustomizationDefinition]
CustomizationName="Torgue Explosiva"

[Mercenary.Skin_TorgueC CustomizationDefinition]
CustomizationName="Torgue Aditivo de Velocidade"

[Mercenary.Skin_VladofA CustomizationDefinition]
CustomizationName="Revolução Vladof"

[Mercenary.Skin_VladofB CustomizationDefinition]
CustomizationName="Martelo e Foice Vladof"

[Mercenary.Skin_VladofC CustomizationDefinition]
CustomizationName="Liberdade Vladof"

[Mercenary.Skin_WhiteA CustomizationDefinition]
CustomizationName="Deslavado"

[Mercenary.Skin_YellowA CustomizationDefinition]
CustomizationName="Sistema Áureo"

[Mercenary.Skin_YellowB CustomizationDefinition]
CustomizationName="Amarelão"

[Mercenary.Skin_YellowC CustomizationDefinition]
CustomizationName="Abelha Assassina"

[Mercenary.Skin_YellowD CustomizationDefinition]
CustomizationName="Cavaleiro Pálido"

[Mercenary.Skin_YellowE CustomizationDefinition]
CustomizationName="Gatilho Banhado a Ouro"

[Mercenary.Skin_YellowF CustomizationDefinition]
CustomizationName="Acidente na Lavanderia"

[Mercenary.Skin_YellowG CustomizationDefinition]
CustomizationName="Insolação"

[Mercenary.Skin_YellowH CustomizationDefinition]
CustomizationName="Magro e Carrancudo"

[Runner.Skin_Blood CustomizationDefinition]
CustomizationName="Bloodshots"

[Runner.Skin_Blue CustomizationDefinition]
CustomizationName="Azul Plasma"

[Runner.Skin_BlueDk CustomizationDefinition]
CustomizationName="Zafiro"

[Runner.Skin_BlueLt CustomizationDefinition]
CustomizationName="Corredor Celeste"

[Runner.Skin_BlueScrp CustomizationDefinition]
CustomizationName="Justiça Azul"

[Runner.Skin_CamoBlue CustomizationDefinition]
CustomizationName="Mar Ártico"

[Runner.Skin_CamoGrey CustomizationDefinition]
CustomizationName="Selva de Pedra"

[Runner.Skin_CamoGrn CustomizationDefinition]
CustomizationName="Bosque Digital"

[Runner.Skin_CamoTan CustomizationDefinition]
CustomizationName="Deserto Rochoso"

[Runner.Skin_DirtGrey CustomizationDefinition]
CustomizationName="Caminho de Terra"

[Runner.Skin_DirtGrng CustomizationDefinition]
CustomizationName="Corredor da Lama"

[Runner.Skin_DirtSpl CustomizationDefinition]
CustomizationName="Atropelado"

[Runner.Skin_DirtStn CustomizationDefinition]
CustomizationName="Eneferrujado"

[Runner.Skin_F_Burst CustomizationDefinition]
CustomizationName="Salpicado"

[Runner.Skin_F_Char CustomizationDefinition]
CustomizationName="Chamuscado"

[Runner.Skin_F_Infern CustomizationDefinition]
CustomizationName="Inferno"

[Runner.Skin_F_Propan CustomizationDefinition]
CustomizationName="Propano"

[Runner.Skin_Graffiti CustomizationDefinition]
CustomizationName="Rotulador"

[Runner.Skin_Green CustomizationDefinition]
CustomizationName="Verde Elíseo"

[Runner.Skin_GreenDk CustomizationDefinition]
CustomizationName="Esmeralda"

[Runner.Skin_GreenLt CustomizationDefinition]
CustomizationName="Sangue Ácido"

[Runner.Skin_GreenScrp CustomizationDefinition]
CustomizationName="Meia Concha"

[Runner.Skin_GreyBlk CustomizationDefinition]
CustomizationName="Ônix"

[Runner.Skin_GreyDark CustomizationDefinition]
CustomizationName="Granito"

[Runner.Skin_GreyLt CustomizationDefinition]
CustomizationName="Ardósia"

[Runner.Skin_GreyWht CustomizationDefinition]
CustomizationName="Alabastro"

[Runner.Skin_HexBlue CustomizationDefinition]
CustomizationName="Escudo Azul"

[Runner.Skin_HexGrn CustomizationDefinition]
CustomizationName="Rede Ácida"

[Runner.Skin_HexOrng CustomizationDefinition]
CustomizationName="Favo de Mel"

[Runner.Skin_HexPrpl CustomizationDefinition]
CustomizationName="Vitral"

[Runner.Skin_M_Blue CustomizationDefinition]
CustomizationName="Aço Azul"

[Runner.Skin_M_Grey CustomizationDefinition]
CustomizationName="Junco"

[Runner.Skin_M_Purple CustomizationDefinition]
CustomizationName="Eridium Metalizado "

[Runner.Skin_M_White CustomizationDefinition]
CustomizationName="Alumínio Envelhecido"

[Runner.Skin_Orange CustomizationDefinition]
CustomizationName="Sol de Pandora"

[Runner.Skin_OrangeDk CustomizationDefinition]
CustomizationName="Laranja Sombrio"

[Runner.Skin_OrangeLt CustomizationDefinition]
CustomizationName="Pêssego"

[Runner.Skin_Paint CustomizationDefinition]
CustomizationName="Pintura Escorrida"

[Runner.Skin_Pink CustomizationDefinition]
CustomizationName="Fusão Fucsia"

[Runner.Skin_PinkDark CustomizationDefinition]
CustomizationName="Ultravioleta"

[Runner.Skin_PinkLt CustomizationDefinition]
CustomizationName="Chiclete"

[Runner.Skin_Purple CustomizationDefinition]
CustomizationName="Neon Púrpura"

[Runner.Skin_PurpleDk CustomizationDefinition]
CustomizationName="Onírico"

[Runner.Skin_PurpleLt CustomizationDefinition]
CustomizationName="Amor Lavanda"

[Runner.Skin_Red CustomizationDefinition]
CustomizationName="Melancia"

[Runner.Skin_RedDark CustomizationDefinition]
CustomizationName="Banco de Sangue"

[Runner.Skin_RedLt CustomizationDefinition]
CustomizationName="Sangue de Skag"

[Runner.Skin_RedScrp CustomizationDefinition]
CustomizationName="Estancamento"

[Runner.Skin_RingBlue CustomizationDefinition]
CustomizationName="Hipnose"

[Runner.Skin_RingOrng CustomizationDefinition]
CustomizationName="Estrela Nova"

[Runner.Skin_RingPrpl CustomizationDefinition]
CustomizationName="Dimensional"

[Runner.Skin_RingRed CustomizationDefinition]
CustomizationName="Infra-vermelho"

[Runner.Skin_Rust CustomizationDefinition]
CustomizationName="Cubo Enferrujado"

[Runner.Skin_S_BluBlk CustomizationDefinition]
CustomizationName="Barbeiro Azul"

[Runner.Skin_S_GrnBlk CustomizationDefinition]
CustomizationName="Corredor Cáustico"

[Runner.Skin_S_RedBlk CustomizationDefinition]
CustomizationName="Pirulito Maligno"

[Runner.Skin_S_YelBlk CustomizationDefinition]
CustomizationName="Vespa"

[Runner.Skin_Terq CustomizationDefinition]
CustomizationName="Turquesa Autêntico"

[Runner.Skin_TerqDark CustomizationDefinition]
CustomizationName="Monstro Marinho"

[Runner.Skin_TerqLt CustomizationDefinition]
CustomizationName="Frescor Mentolado"

[Runner.Skin_WoodBrl CustomizationDefinition]
CustomizationName="Nó Cego"

[Runner.Skin_WoodEpic CustomizationDefinition]
CustomizationName="Zebra Marrom"

[Runner.Skin_WoodOak CustomizationDefinition]
CustomizationName="Laminado"

[Runner.Skin_WoodOld CustomizationDefinition]
CustomizationName="Madeira"

[Runner.Skin_Yellow CustomizationDefinition]
CustomizationName="Cegueira do Sol"

[Runner.Skin_YellowDk CustomizationDefinition]
CustomizationName="Mostarda Tóxica"

[Runner.Skin_YellowLt CustomizationDefinition]
CustomizationName="Desbotado"

[Runner.Skin_YellowScrp CustomizationDefinition]
CustomizationName="Zonzo"

[Siren.Head_Siren004 CustomizationDefinition]
CustomizationName="Amante Alcalina"

[Siren.Head_Siren005 CustomizationDefinition]
CustomizationName="Lateral"

[Siren.Head_Siren007 CustomizationDefinition]
CustomizationName="Nunca Mais"

[Siren.Head_Siren009 CustomizationDefinition]
CustomizationName="Edição Especial: Careca"

[Siren.Head_Siren011 CustomizationDefinition]
CustomizationName="Fina e Sofisticada"

[Siren.Head_Siren015 CustomizationDefinition]
CustomizationName="Choro de Vergonha"

[Siren.Head_Siren017 CustomizationDefinition]
CustomizationName="Assassina Estilhaçada"

[Siren.Head_Siren018 CustomizationDefinition]
CustomizationName="Almirante"

[Siren.Head_Siren022 CustomizationDefinition]
CustomizationName="Aço Frio"

[Siren.Head_Siren023 CustomizationDefinition]
CustomizationName="Terror Metálico"

[Siren.Head_Siren025 CustomizationDefinition]
CustomizationName="Monalisa Mortal"

[Siren.Head_Siren028 CustomizationDefinition]
CustomizationName="Até Que a Morte Nos Separe"

[Siren.Head_Siren030 CustomizationDefinition]
CustomizationName="Com Um Olho Só"

[Siren.Head_SirenBL1 CustomizationDefinition]
CustomizationName="Veterana da Sepultura"

[Siren.Head_SirenHJ CustomizationDefinition]
CustomizationName="Máscara de Jack O'Cara"

[Siren.Head_SirenMC CustomizationDefinition]
CustomizationName="Amansa-corno"

[Siren.Skin_BanditA CustomizationDefinition]
CustomizationName="Ferrugem e Sangue de Bandido"

[Siren.Skin_BanditB CustomizationDefinition]
CustomizationName="Pintura de Guerra de Bandido"

[Siren.Skin_BanditC CustomizationDefinition]
CustomizationName="Incineração de Bandido"

[Siren.Skin_BL1 CustomizationDefinition]
CustomizationName="Lenda de Pandora"

[Siren.Skin_BlackA CustomizationDefinition]
CustomizationName="Concentração Obscura"

[Siren.Skin_BlueA CustomizationDefinition]
CustomizationName="Habitante da Sepultura"

[Siren.Skin_BlueB CustomizationDefinition]
CustomizationName="Viúva Azul"

[Siren.Skin_BlueC CustomizationDefinition]
CustomizationName="Onda Azulada"

[Siren.Skin_BlueD CustomizationDefinition]
CustomizationName="Azul Cromado"

[Siren.Skin_BlueE CustomizationDefinition]
CustomizationName="Azul Marinho Feminino"

[Siren.Skin_BlueF CustomizationDefinition]
CustomizationName="Pistoleira"

[Siren.Skin_BlueG CustomizationDefinition]
CustomizationName="O Azul Mais Profundo"

[Siren.Skin_BlueH CustomizationDefinition]
CustomizationName="Fenda no Céu"

[Siren.Skin_CyanA CustomizationDefinition]
CustomizationName="Estrelado"

[Siren.Skin_CyanB CustomizationDefinition]
CustomizationName="Imperatriz"

[Siren.Skin_CyanC CustomizationDefinition]
CustomizationName="Ao Resgate"

[Siren.Skin_CyanD CustomizationDefinition]
CustomizationName="Sonhos Cor Ciano"

[Siren.Skin_CyanE CustomizationDefinition]
CustomizationName="Fascinação Élfica"

[Siren.Skin_CyanF CustomizationDefinition]
CustomizationName="Quanta Classe"

[Siren.Skin_CyanG CustomizationDefinition]
CustomizationName="A Noite Mais Escura"

[Siren.Skin_CyanH CustomizationDefinition]
CustomizationName="Inseticida"

[Siren.Skin_DahlA CustomizationDefinition]
CustomizationName="Elite Dahl"

[Siren.Skin_DahlB CustomizationDefinition]
CustomizationName="Oficial Dahl"

[Siren.Skin_DahlC CustomizationDefinition]
CustomizationName="Saqueador Dahl"

[Siren.Skin_DigitalEd CustomizationDefinition]
CustomizationName="Edição Especial: Em Chamas"

[Siren.Skin_Gearbox CustomizationDefinition]
CustomizationName="Gearbox"

[Siren.Skin_GrayA CustomizationDefinition]
CustomizationName="Tabula Rasa"

[Siren.Skin_GreenA CustomizationDefinition]
CustomizationName="Super Verde"

[Siren.Skin_GreenB CustomizationDefinition]
CustomizationName="Sangue Verde"

[Siren.Skin_GreenC CustomizationDefinition]
CustomizationName="Vespa Esmeralda"

[Siren.Skin_GreenD CustomizationDefinition]
CustomizationName="Lagartixa"

[Siren.Skin_GreenE CustomizationDefinition]
CustomizationName="Louva-a-Deus"

[Siren.Skin_GreenF CustomizationDefinition]
CustomizationName="Gafanhoto Sábio"

[Siren.Skin_GreenG CustomizationDefinition]
CustomizationName="Violência Escura"

[Siren.Skin_GreenH CustomizationDefinition]
CustomizationName="Verde de Inveja"

[Siren.Skin_HyperionA CustomizationDefinition]
CustomizationName="Honra Hyperion"

[Siren.Skin_HyperionB CustomizationDefinition]
CustomizationName="Heroísmo Hyperion"

[Siren.Skin_HyperionC CustomizationDefinition]
CustomizationName="Vespa Hyperion"

[Siren.Skin_JakobsA CustomizationDefinition]
CustomizationName="Jakobs Antiquada"

[Siren.Skin_JakobsB CustomizationDefinition]
CustomizationName="Jakobs Familiar"

[Siren.Skin_JakobsC CustomizationDefinition]
CustomizationName="Jakobs Filigrana"

[Siren.Skin_MaliwanA CustomizationDefinition]
CustomizationName="Estilo Maliwan"

[Siren.Skin_MaliwanB CustomizationDefinition]
CustomizationName="Elegância Maliwan"

[Siren.Skin_MaliwanC CustomizationDefinition]
CustomizationName="Graciosidade Maliwan"

[Siren.Skin_Minecraft CustomizationDefinition]
CustomizationName="Arte Mineira"

[Siren.Skin_OrangeA CustomizationDefinition]
CustomizationName="Explosão da Sepultura"

[Siren.Skin_OrangeB CustomizationDefinition]
CustomizationName="Alaranjada"

[Siren.Skin_OrangeC CustomizationDefinition]
CustomizationName="Ninja Agri-doce"

[Siren.Skin_OrangeD CustomizationDefinition]
CustomizationName="Mandarim Sonhadora"

[Siren.Skin_OrangeE CustomizationDefinition]
CustomizationName="Laranjinha"

[Siren.Skin_OrangeF CustomizationDefinition]
CustomizationName="Idade do Bronze"

[Siren.Skin_OrangeG CustomizationDefinition]
CustomizationName="Laranja Sanguinária"

[Siren.Skin_OrangeH CustomizationDefinition]
CustomizationName="Som e Fúria"

[Siren.Skin_PinkA CustomizationDefinition]
CustomizationName="Pandoricórnio Rosa"

[Siren.Skin_PinkB CustomizationDefinition]
CustomizationName="Bela e Rosa"

[Siren.Skin_PinkC CustomizationDefinition]
CustomizationName="Rosa Ninja"

[Siren.Skin_PinkD CustomizationDefinition]
CustomizationName="Guerreira Lilás"

[Siren.Skin_PurpleA CustomizationDefinition]
CustomizationName="Kamikaze Rumorosa"

[Siren.Skin_PurpleB CustomizationDefinition]
CustomizationName="Púrpura Claro"

[Siren.Skin_PurpleC CustomizationDefinition]
CustomizationName="Dama Índigo"

[Siren.Skin_PurpleD CustomizationDefinition]
CustomizationName="Violeta Violenta"

[Siren.Skin_RedA CustomizationDefinition]
CustomizationName="Rubi Lapidado"

[Siren.Skin_RedB CustomizationDefinition]
CustomizationName="Dama Escarlate"

[Siren.Skin_RedC CustomizationDefinition]
CustomizationName="Viúva Negra"

[Siren.Skin_RedD CustomizationDefinition]
CustomizationName="Pecado Capital"

[Siren.Skin_RedE CustomizationDefinition]
CustomizationName="Fortaleza Crimson"

[Siren.Skin_RedF CustomizationDefinition]
CustomizationName="Rosa é Sempre Rosa"

[Siren.Skin_RedG CustomizationDefinition]
CustomizationName="Rosa Tailor"

[Siren.Skin_RedH CustomizationDefinition]
CustomizationName="Cinza avermelhada"

[Siren.Skin_TedioreA CustomizationDefinition]
CustomizationName="Pechincha Tediore"

[Siren.Skin_TedioreB CustomizationDefinition]
CustomizationName="SAC Tediore"

[Siren.Skin_TedioreC CustomizationDefinition]
CustomizationName="Tediore Econômica"

[Siren.Skin_TorgueA CustomizationDefinition]
CustomizationName="Torgue de Alta Octanagem"

[Siren.Skin_TorgueB CustomizationDefinition]
CustomizationName="Torgue Explosiva"

[Siren.Skin_TorgueC CustomizationDefinition]
CustomizationName="Torgue Aditivo de Velocidade"

[Siren.Skin_VladofA CustomizationDefinition]
CustomizationName="Revolução Vladof"

[Siren.Skin_VladofB CustomizationDefinition]
CustomizationName="Martelo e Foice Vladof"

[Siren.Skin_VladofC CustomizationDefinition]
CustomizationName="Liberdade Vladof"

[Siren.Skin_WhiteA CustomizationDefinition]
CustomizationName="O olho que tudo vê"

[Siren.Skin_YellowA CustomizationDefinition]
CustomizationName="Cagada de Mosca"

[Siren.Skin_YellowB CustomizationDefinition]
CustomizationName="Amarelho Fosco"

[Siren.Skin_YellowC CustomizationDefinition]
CustomizationName="Duelo de Vespas"

[Siren.Skin_YellowD CustomizationDefinition]
CustomizationName="Ouro Branco"

[Siren.Skin_YellowE CustomizationDefinition]
CustomizationName="Êxtase do Ouro"

[Siren.Skin_YellowF CustomizationDefinition]
CustomizationName="Filete de Ouro Fino"

[Siren.Skin_YellowG CustomizationDefinition]
CustomizationName="Ouro Velho"

[Siren.Skin_YellowH CustomizationDefinition]
CustomizationName="Marrom Mostarda Picante"

[Soldier.Head_Soldier001 CustomizationDefinition]
CustomizationName="Osso da Face"

[Soldier.Head_Soldier003 CustomizationDefinition]
CustomizationName="Edição Especial: Antártico"

[Soldier.Head_Soldier004 CustomizationDefinition]
CustomizationName="Estilo Mr. Bison"

[Soldier.Head_Soldier007 CustomizationDefinition]
CustomizationName="Veterano Grisalho"

[Soldier.Head_Soldier008 CustomizationDefinition]
CustomizationName="O Falcão"

[Soldier.Head_Soldier013 CustomizationDefinition]
CustomizationName="Galanteador"

[Soldier.Head_Soldier014 CustomizationDefinition]
CustomizationName="Vampiro Renegado"

[Soldier.Head_Soldier015 CustomizationDefinition]
CustomizationName="Explorador"

[Soldier.Head_Soldier016 CustomizationDefinition]
CustomizationName="Cavaleiro Espacial"

[Soldier.Head_Soldier017 CustomizationDefinition]
CustomizationName="Médico Louva-a-Deus"

[Soldier.Head_Soldier022 CustomizationDefinition]
CustomizationName="Espião Assassino"

[Soldier.Head_Soldier038 CustomizationDefinition]
CustomizationName="Elegante"

[Soldier.Head_Soldier040 CustomizationDefinition]
CustomizationName="Tufão de Areia"

[Soldier.Head_SoldierBL1 CustomizationDefinition]
CustomizationName="Veterano da Sepultura"

[Soldier.Head_SoldierHJ CustomizationDefinition]
CustomizationName="Máscara de Jack O'Cara"

[Soldier.Head_SoldierMC CustomizationDefinition]
CustomizationName="É meu, não seu"

[Soldier.Skin_BanditA CustomizationDefinition]
CustomizationName="Ferrugem e Sangue de Bandido"

[Soldier.Skin_BanditB CustomizationDefinition]
CustomizationName="Pintura de Guerra de Bandido"

[Soldier.Skin_BanditC CustomizationDefinition]
CustomizationName="Incineração de Bandido"

[Soldier.Skin_BL1 CustomizationDefinition]
CustomizationName="Lenda de Pandora"

[Soldier.Skin_BlackA CustomizationDefinition]
CustomizationName="Operações Especiais"

[Soldier.Skin_BlueA CustomizationDefinition]
CustomizationName="O Último dos Moicanos"

[Soldier.Skin_BlueB CustomizationDefinition]
CustomizationName="Céu da Meia-noite"

[Soldier.Skin_BlueC CustomizationDefinition]
CustomizationName="Bombardeiro Azul"

[Soldier.Skin_BlueD CustomizationDefinition]
CustomizationName="Rumo ao Céu "

[Soldier.Skin_BlueE CustomizationDefinition]
CustomizationName="Azul Pessoal"

[Soldier.Skin_BlueF CustomizationDefinition]
CustomizationName="Serenidade Azul"

[Soldier.Skin_BlueG CustomizationDefinition]
CustomizationName="Período Azul de Axton"

[Soldier.Skin_BlueH CustomizationDefinition]
CustomizationName="Fundido em Azul"

[Soldier.Skin_CyanA CustomizationDefinition]
CustomizationName="Vinte Mil Léguas"

[Soldier.Skin_CyanB CustomizationDefinition]
CustomizationName="Guerreiro Sombrio"

[Soldier.Skin_CyanC CustomizationDefinition]
CustomizationName="Luz e Escuridão"

[Soldier.Skin_CyanD CustomizationDefinition]
CustomizationName="Forças Especiais"

[Soldier.Skin_CyanE CustomizationDefinition]
CustomizationName="Dínamo Latejante"

[Soldier.Skin_CyanF CustomizationDefinition]
CustomizationName="Vida ou Morte"

[Soldier.Skin_CyanG CustomizationDefinition]
CustomizationName="Fundo do Mar"

[Soldier.Skin_CyanH CustomizationDefinition]
CustomizationName="Confusão"

[Soldier.Skin_DahlA CustomizationDefinition]
CustomizationName="Elite Dahl"

[Soldier.Skin_DahlB CustomizationDefinition]
CustomizationName="Oficial Dahl"

[Soldier.Skin_DahlC CustomizationDefinition]
CustomizationName="Saqueador Dahl"

[Soldier.Skin_DigitalEd CustomizationDefinition]
CustomizationName="Edição Especial: Em Chamas"

[Soldier.Skin_Gearbox CustomizationDefinition]
CustomizationName="Gearbox"

[Soldier.Skin_GrayA CustomizationDefinition]
CustomizationName="Massa Cinzenta"

[Soldier.Skin_GreenA CustomizationDefinition]
CustomizationName="Boina Verde"

[Soldier.Skin_GreenB CustomizationDefinition]
CustomizationName="A grama é mais verde"

[Soldier.Skin_GreenC CustomizationDefinition]
CustomizationName="É muito fácil ser verde"

[Soldier.Skin_GreenD CustomizationDefinition]
CustomizationName="Verde Novato"

[Soldier.Skin_GreenE CustomizationDefinition]
CustomizationName="Pastos Verdejantes"

[Soldier.Skin_GreenF CustomizationDefinition]
CustomizationName="Grama Púrpura"

[Soldier.Skin_GreenG CustomizationDefinition]
CustomizationName="Serpente na Grama"

[Soldier.Skin_GreenH CustomizationDefinition]
CustomizationName="Bilhete Verde"

[Soldier.Skin_HyperionA CustomizationDefinition]
CustomizationName="Honra Hyperion"

[Soldier.Skin_HyperionB CustomizationDefinition]
CustomizationName="Heroísmo Hyperion"

[Soldier.Skin_HyperionC CustomizationDefinition]
CustomizationName="Vespa Hyperion"

[Soldier.Skin_JakobsA CustomizationDefinition]
CustomizationName="Jakobs Antiquada"

[Soldier.Skin_JakobsB CustomizationDefinition]
CustomizationName="Jakobs Familiar"

[Soldier.Skin_JakobsC CustomizationDefinition]
CustomizationName="Jakobs Filigrana"

[Soldier.Skin_MaliwanA CustomizationDefinition]
CustomizationName="Estilo Maliwan"

[Soldier.Skin_MaliwanB CustomizationDefinition]
CustomizationName="Elegância Maliwan"

[Soldier.Skin_MaliwanC CustomizationDefinition]
CustomizationName="Graciosidade Maliwan"

[Soldier.Skin_Minecraft CustomizationDefinition]
CustomizationName="Arte Mineira"

[Soldier.Skin_OrangeA CustomizationDefinition]
CustomizationName="Inspirado"

[Soldier.Skin_OrangeB CustomizationDefinition]
CustomizationName="Aquecimento"

[Soldier.Skin_OrangeC CustomizationDefinition]
CustomizationName="Chama Viva"

[Soldier.Skin_OrangeD CustomizationDefinition]
CustomizationName="Gelo e Fogo"

[Soldier.Skin_OrangeE CustomizationDefinition]
CustomizationName="Atire em outra coisa"

[Soldier.Skin_OrangeF CustomizationDefinition]
CustomizationName="Prevenção"

[Soldier.Skin_OrangeG CustomizationDefinition]
CustomizationName="Amor Sufocado"

[Soldier.Skin_OrangeH CustomizationDefinition]
CustomizationName="Laranja Bruto"

[Soldier.Skin_PinkA CustomizationDefinition]
CustomizationName="Pandoricórnio Rosa"

[Soldier.Skin_PinkB CustomizationDefinition]
CustomizationName="Homens de Rosa"

[Soldier.Skin_PinkC CustomizationDefinition]
CustomizationName="Feroz e Florido"

[Soldier.Skin_PinkD CustomizationDefinition]
CustomizationName="Panzer Rosa"

[Soldier.Skin_PurpleA CustomizationDefinition]
CustomizationName="Sol Púrpura"

[Soldier.Skin_PurpleB CustomizationDefinition]
CustomizationName="Prosa Púrpura"

[Soldier.Skin_PurpleC CustomizationDefinition]
CustomizationName="Mamilo Roxo"

[Soldier.Skin_PurpleD CustomizationDefinition]
CustomizationName="Neblina Roxa"

[Soldier.Skin_RedA CustomizationDefinition]
CustomizationName="Vulcânico"

[Soldier.Skin_RedB CustomizationDefinition]
CustomizationName="Viajante Vermelho"

[Soldier.Skin_RedC CustomizationDefinition]
CustomizationName="Números Vermelhos"

[Soldier.Skin_RedD CustomizationDefinition]
CustomizationName="Atenção!"

[Soldier.Skin_RedE CustomizationDefinition]
CustomizationName="Senhorita O'Hara"

[Soldier.Skin_RedF CustomizationDefinition]
CustomizationName="Facção Vermelha"

[Soldier.Skin_RedG CustomizationDefinition]
CustomizationName="A Mão Vermelha"

[Soldier.Skin_RedH CustomizationDefinition]
CustomizationName="Bordeaux"

[Soldier.Skin_TedioreA CustomizationDefinition]
CustomizationName="Pechincha Tediore"

[Soldier.Skin_TedioreB CustomizationDefinition]
CustomizationName="SAC Tediore"

[Soldier.Skin_TedioreC CustomizationDefinition]
CustomizationName="Tediore Econômica"

[Soldier.Skin_TorgueA CustomizationDefinition]
CustomizationName="Torgue de Alta Octanagem"

[Soldier.Skin_TorgueB CustomizationDefinition]
CustomizationName="Torgue Explosiva"

[Soldier.Skin_TorgueC CustomizationDefinition]
CustomizationName="Torgue Aditivo de Velocidade"

[Soldier.Skin_VladofA CustomizationDefinition]
CustomizationName="Revolução Vladof"

[Soldier.Skin_VladofB CustomizationDefinition]
CustomizationName="Martelo e Foice Vladof"

[Soldier.Skin_VladofC CustomizationDefinition]
CustomizationName="Liberdade Vladof"

[Soldier.Skin_WhiteA CustomizationDefinition]
CustomizationName="Cavaleiro Branco"

[Soldier.Skin_YellowA CustomizationDefinition]
CustomizationName="Senhor Ruivo"

[Soldier.Skin_YellowB CustomizationDefinition]
CustomizationName="As Armas"

[Soldier.Skin_YellowC CustomizationDefinition]
CustomizationName="Jaqueta Amarela"

[Soldier.Skin_YellowD CustomizationDefinition]
CustomizationName="Garoto de Ouro"

[Soldier.Skin_YellowE CustomizationDefinition]
CustomizationName="O Homem da Pistola de Ouro"

[Soldier.Skin_YellowF CustomizationDefinition]
CustomizationName="Ideia Brilhante"

[Soldier.Skin_YellowG CustomizationDefinition]
CustomizationName="Ração Dupla Amarelada"

[Soldier.Skin_YellowH CustomizationDefinition]
CustomizationName="Garoto Brilhante"

